[
  {
    "title": "Status",
    "content": "The constitution of the International Conference of Administrative Science, Policy, and Governance Studies was declared on March 2017 by the Faculty of Administrative Science Universitas Indonesia, representing Universitas Indonesia, under the National Standards of Research Activity Act 44-2015 regarding the standard creation of international conference in Universitas Indonesia. Its headquarters are based in Kampus UI Depok, 16424, Indonesia."
  },
  {
    "title": "Publisher",
    "content": "This site is published by the International Conference of Administrative Science, Policy, and Governance Studies (ICAS-PGS) under the General Chair Dr. phil. Reza Fathurrahman, MPP."
  },
  {
    "title": "Copyright & Intellectual Property",
    "content": "Under Article no. 28-2014 Indonesia Law, Regarding Copyright in Software creation. Any complete or partial performance or reproduction of this website/application made without the consent of the author or of his successors in title or assigns shall be unlawful. The same shall apply to translation, adaptation or transformation, arrangement or reproduction by any technique or process whatsoever. By using this website/application you agree to not use the name or logo of the ICAS-PGS in any form without the explicit consent of this website/application's General Chair."
  },
  {
    "title": "Production",
    "content": "ICAS-PGS Committee (External Staff: Daya Adianto & Fariz Benarto), Faculty of Administrative Science Universitas Indonesia, M Building 2nd Floor, Faculty of Social and Political Sciences, Universitas Indonesia. UI Depok Campus 16424, Indonesia."
  },
  {
    "title": "Terms of Use",
    "content": "The information contained in this website/application is non-contractual and subject to change without notice. The hypertext links activated on this website/application towards other websites and/or personal pages, and in general towards any existing online resources, may not incur the ICAS-PGS liability."
  },
  {
    "title": "Privacy Policy",
    "content": "In compliance with Indonesia Public Information Disclosure Law 2008-14 relating to public information, ICAS-PGS website/application has been complied with Universitas Indonesia Policy About Conference Implementation and copyright publication paper. This law requires all holders of computer files and computer players to grant a right to access, modification, rectification and deletion of all personal data collected."
  },
  {
    "title": "Newsletter",
    "content": "ICAS-PGS distributes a newsletter. This allows us to send emails to subscribers to inform them of news in the ICAS-PGS community. The only data necessary for this service is your email address. ICAS-PGS is committed to ensuring the safeguarding and preservation of this data, which will in no circumstances be transmitted or resold to third parties."
  },
  {
    "title": "Public Information",
    "content": "When leaving messages on our Forum, your email address may be shown. In this instance, it’s important to note that this information becomes public and accessible from the whole of the Internet users. Therefore, we cannot guarantee confidentiality concerning this data left on a public platform. Please be careful, a risk exists whenever you leave personal information in a public space."
  },
  {
    "title": "Hosting & Technologies",
    "content": "This website/application uses Google Analytics, a web analytics services provided by Google Inc. Google will use this information for evaluating your use of the  ICAS-PGS website/application, compiling reports on website/application activity for ICAS-PGS and providing other services relating to website/application activity and internet usage. Google will not associate your IP address with any other data held by Google."
  }
]
